/* Localized versions of Info.plist keys */

CFBundleName = "csp";
CFBundleShortVersionString = "csp version 0.1";
CFBundleGetInfoString = "csp version 0.1, Copyright 2011 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2011 __MyCompanyName__.";
